"AUTO_BOOTP_METHOD" = "Una configurazione network per il tuo computer è disponibile da un server BOOTP.\n\nVuoi utilizzare questa configurazione?";
"AUTO_DHCP_METHOD" = "Una configurazione network per il tuo computer è disponibile da un server DHCP.\n\nVuoi utilizzare questa configurazione?";
"AUTO_MANUAL_METHOD" = "Il tuo computer possiede già una configurazione network.\n\nVuoi utilizzare la configurazione esistente?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Altra configurazione network";